{
	"facts" : [ 
		"Daca absolut toate persoanele de pe planeta s-ar muta maine in Africa de Sud, densitate populatiei tot ar fi mai mica decat cea din Tokyo.",
        "In medie, un utilizator de Facebook petrece 368 de minute in fiecare luna rasfoind paginile site-ului de socializare. Ceea ce inseamna ca lunar 10.5 miliarde de minute sunt petrecute pe Facebook.",
        "21% din persoane isi fac patul in fiecare zi. 5% nu il fac niciodata.",
        "Un Boeing 747 contine suficient combustibil pentru ca o masina de talie medie sa faca ocolul Pamantului de patru ori.",
        "Pe corpul nostru se regasesc aproximati 100 de trilioane de bacterii. Iata ceva la care sa va ganditi in timp ce faceti dus. ;)",
        "Interferentele la televizoare sunt cauzate de valurile Big Bang, de la inceputul Universului.",
        "Cu o inaltime de 145.75 metri, Piramida lui Giza a fost, timp de 4.000 de ani, cea mai inalta constructie din lume.",
        "Daca va urmariti descendentii din 25 de generatii, veti descoperi ca aveti aproximativ 33,554,432 de stramosi directi.",
        "Peste 1.5 miliarde de persoane de pe Planeta sunt supraponderale, in timp ce doar 900 de milioane de persoane sufera de foame.",
        "Poseta unei femei cantareste in medie intre 1,5 si 2,5 kilograme.",
        "Majoritatea elefantilor cantaresc mai putin decat limba unei balene albastra.",
        "Vasele de sange din creierul uman masoara aproximativ 161.000 de km, suficient cat sa inconjoare Pamantul de patru ori.",
        "Sansele de a muri intr-un accident aviatic sunt mai mici decat sansele de a muri lovit de un magar.",
        "Greutatea totala a tuturor furnicilor de pe Pamant este egala cu greutate totala a tuturor oamenilor.",
        "Este anatomic imposibil sa iti lingi cotul. Cu toate acestea, 75% din cei care vor citi aceasta afirmatie, vor incerca sa isi atinga cotul cu limba.",
        "Irlanda este singura tara din Europa in care nu exista serpi.",
        "In Florida este interzis prin lege sa arunci ceva dintr-o masina in miscare. Exceptand apa sau gaini vii.",
        "Stiti cat ii ia unui fulg de nea sa ajunga de la nori pana pe suprafata Pamantului? Daca ati raspuns o ora, ati dat raspunsul corect.",
        "De fiecare data cand lingi un timbru, consumi o zecime de calorie.",
        "Un iaht cu 60 de persoane la bord s-a rasturnat in Golful Mexicului pentru ca toate personele de la bord s-au ingramadit pe aceeasi parte a navei pentru a vedea o plaja de nudisti.",
        "Pentru fiecare persoana de pe planeta exista cel putin un milion de furnici.",
        "Un cameleon orb este capabil sa isi schimbe culoare in functie de mediul in care se afla.",
        "Macaitul ratei nu produce ecou.",
        "O singura persoana consuma de-a lungul vietii o cantitate de hrana egala cu greutatea a sase elefanti maturi.",
        "O moneda este mai grea decat o pasare Colibri.",
        "In fiecare an, 11. 000 de americani se ranesc incercand cele mai bizare pozitii sexuale.",
        "Amplasarea ochilor unui magar il ajuta pe acesta sa-si vada toate cele patru picioare in acelasi timp.",
        "Cimpanzeii si cotofenele sunt singurele animale care isi pot recunoaste imaginea intr-o oglinda.",
        "In 1987, American Airlines a economisit 40.000 de dolari eliminand cate o maslina din fiecare salata servita celor care stateau la bussines class.",
        "Barajul Hoover din SUA a fost proiectat ca sa reziste pentru cel putin 2.000 de ani. Cimentul folosit la ridicarea impresionantei constructii nu se va intari complet decat peste 500 de ani.",
        "Va ganditi sa jucati la loterie? Atunci ar trebui sa stiti ca exista mult mai multe sanse sa muriti in drum spre o reprezentanta a loteriei decat sa castigati marele premiu la oricare dintre loteriile lumii.",
        "Adezivul de pe timbrele din Israel a fost tratat astfel incat sa fie considerat “kusher”.",
        "O femela de dihor poate muri daca, odata intrata in calduri, nu isi va gasi un partener mascul.",
        "Absolut toti copiii se nasc fara rotule. Ele se formeaza complet in intervalul de varsta de 2-6 ani.",
        "Cel mai intalnit nume barbatesc de pe planeta este Mohammed.",
        "In fiecare an, mai multi oameni sunt ucisi de magari decat in accidente aviatice.",
        "Numele original al Bancii Americii a fost Banca Italiei.",
        "Un singur avion Boeing 767 este format din nu mai putin de 3.100.000 de piese diferite.",
        "Durerea are si ea o unitate de masura. Aceasta se numeste “dol” iar instrumentul menit sa masoare durerea se numeste dolorimetru.",
        "Se estimeaza ca in Rusia exista mai multe bancnote de 100 de dolari decat pe teritoriul Statelor Unite ale Americii.",
        "90% dintre speciile de pasari sunt monogame. Doar 3% dintre mamifere au aceleasi preferinte.",
        "Unghiile de la degetele mainilor unui om cresc de patru ori mai repede decat cele de la picioare.",
        "In urma cu 3.000 de ani, majoritatea egiptenilor antici nu traiau mai mult de 30 de ani.",
        "Aproximativ 6.000 de fulgere lovesc Pamantul in fiecare minut.",
        "Media zilnica a produselor care sunt oferite spre vanzare pe Ebay este de 18 milioane.",
        "Pentru fiecare tona de peste prinsa in oceanele lumii, oamenii arunca trei tone de gunoi in aceleasi ape.",
        "Hawaii se apropie de Japonia cu aproximativ 10 centimetri in fiecare an.",
        "Rechinii sunt singurele animale despre care se stie ca nu se pot imbolnavi de cancer.",
        "Girafa este singurul animal care isi poate introduce limba in ureche. Limba unei girafe adulte masoara peste 50 de centimetri.",
        "Biblioteca Universitatii din Indiana , SUA, se scufunda in fiecare an cu circa 2,5 centimetri. Acest fenomen se datoreaza unei erori a constructorilor care au omis sa calculeze si greutatea cartilor care vor fi depozitate in uriasa cladire.",
        "Credeti ca Romania este o tara saraca? Ganditi-va ca una din cinci persoane de pe Terra traieste cu mai putin de 1$ pe zi.",
        "Stiti care este apetitul unui furnicar sud-american? Ei bine, acesta poate ingera pana la 30.000 de furnici… pe zi.",
        "Vreti sa stiti care este regiunea cu cea mai scazuta criminalitate? Incercati Quebec , Canada . Rata criminalitatii in aceasta zona este similara cu cea inregistrata intr-un parc Disney World, aproape 0.",
        "Femeile care citesc romane de dragoste fac sex cu o frecventa de doua ori mai mare decat cele care nu practica aceasta activitate. (atentie, asadar, la ce contine biblioteca iubitei!)",
        "Te-ai gandit cata benzina ti-ar trebui ca sa poti inconjura planeta cu propriul automobil? Ei bine, in rezervorul unui avion Boeing poate incapea suficient combustibil incat sa poti face acest lucru de patru ori.",
        "Stiti care sunt cei mai mari consumatori de Coca-Cola din lume? Daca ati raspuns islandezii, ati dat raspunsul corect…",
        "O singura vaca poate produce intr-un an mai mult lapte decat poate consuma un singur om… circa 200.000 de pahare pline cu lapte.",
        "Plajele de nudisti pot fi periculoase pentru navele care circula in apropierea lor. Recent, un iaht cu 60 de persoane la bord s-a rasturnat pe tarmul texan al Golfului Mexic dupa ce toti pasagerii s-au ingramadit pe aceeasi parte a navei pentru a vedea nudistii de pe o plaja din apropiere.",
        "Absolut toti crevetii se nasc masculi. Unii dintre ei devin femele la maturitate.",
        "Numai in SUA exista aproximativ 7.000 de tigri tinuti ca animale de casa.",
        "Pana in prezent, Congresul american a alocat o suma de 152.600.000.000 de dolari pentru razboiul din Irak. Suma ar fi fost suficienta pentru a ridica 17.500 de scoli.",
        "Doar 5% din suprafata acoperita de oceane pe Terra a fost cartografiata atat de detaliat pe cat a fost suprafata planetei Marte.",
        "Daca vorbiti la telefonul mobil timp de o ora, numarul bacteriilor din urechea voastra va creste de cel putin 700 de ori.",
        "Circa 12 copii sunt oferiti zilnic, in maternitati, altor mame decat cele naturale. Aceasta statistica include toate tarile lumii.",
        "Michael Jordan, celebrul baschetbalist american, castiga anual din reclamele pentru compania Nike mai mult decat toti muncitorii din fabricile Nike, luati la un loc, din Malaezia.",
        "Cele mai mari nave transoceanice platesc cate 250.000 de dolari de fiecare data cand strabat Canalul Panama . Trebuie spus ca o treime din economia acestui stat este sustinuta de acest canal.",
        "Intr-un studiu cu privire la relatiile interfamiliale, 80% dintre barbatii casatoriti au declarat ca si-ar lega destinele de aceeasi femeie daca ar putea da timpul inapoi. Doar 50% dintre femei au declarat acelasi lucru.",
        "Un sfert dintre oasele unui organism uman se afla numai in picioare.",
        "O gaina poate depune, in medie, pana la 19 oua pe an.",
        "O persoana are in medie 1.460 de vise in fiecare an.",
        "Cea mai mare piata de desfacere pentru limuzinele BMW 760Li este China . Pretul unei astfel de masini poate urca pana la 200.000 de dolari, mai mult decat castiga majoritatea cetatenilor chinezi intr-o viata.",
        "Doar o singura persoana din 2 miliarde va atinge varsta de 116 ani.",
        "In Bangladesh exista o lege care permite autoritatilor sa aresteze elevii cu varste mai mari de 15 ani care copiaza la examene.",
        "Vreti sa stiti in ce tara se acorda cele mai lungi concedii? Ei bine, in Franta statul asigura angajatilor 5 saptamani de concediu pe an. Cei mai multi francezi primesc, insa, doua luni de concediu anual.",
        "Exista mai multi oameni care invata limba engleza in China decat cei care o vorbesc oficial in Statele Unite (peste 300 de milioane).",
        "In urma cu 3.000 de ani, majoritatea egiptenilor antici nu traiau mai mult de 30 de ani.",
        "V-ati intrebat ce a fost mai intai, oul sau gaina? Biblia a raspuns deja la aceasta intrebare. Conform Genezei 1:20-22, gaina a aparut inaintea oului.",
        "La Paz , Bolivia , este orasul cel mai sigur din punct de vedere al prevenirii incendiilor. Data fiind altitudinea ridicata la care se afla (peste 3.000 de metri), cantitatea de oxigen din aer de abia poate sustine un foc.",
        "Soarele converteste 700 de milioane de tone de hidrogen in 695 de milioane de tone de heliu. Restul de milioane de tone ramase sunt transformate in energie. Ah, am mentionat cumva faptul ca intreg procesul are loc odata la fiecare secunda?"
	]
  }